[
    {
        "2": [
            {
                "784481541460074496": "PANTS ON FIRE: Trump (And Pence) Tell 83 Lies: Veep Gets in on Trump’s Lying Ways https://t.co/uXwsIo1mhQ | #Trump #TrumpLies"
            }, 
            {
                "782014895650906112": "Who do you trust?\n\nHillary Clinton Media📺\n              or\nDonald Trump Media👨‍👨‍👦‍👦\n\nRetweet for #Trump ✔️ #MAGA… https://t.co/ZWxG1r07f5"
            }, 
            {
                "785289745324617728": "First 20 minutes been about Trumps behaviour, Trump trying to bring up Bill Clinton rape allegations and Hillary Clinton emails #debatenight"
            }, 
            {
                "780457780859854848": "Trumps Snapchat filter remembered to put \"Crooked Hillary\" but somehow forgot to replace \"Donald J. Trump\" with \"Racist Misogynist Bigot\""
            }, 
            {
                "785269519954554880": "Trump’s idea of debate prep is a press conference with Bill Clinton’s accusers: Donald Trump held... https://t.co/jtWQp8tpHc #tech #news"
            }, 
            {
                "783037380928299008": "Analysts say Donald Trump is for certain a wilted thin-skinned moneygrubber #hillary #trump #Election2016 https://t.co/e7HF3Kd1rx"
            }, 
            {
                "783491517008805888": "#VPDebate WTG #PENCE! Great points on Russia! #Trump operating on our STRENGTH! American fDEPLORABLE PATRIOTS FOLLOW TRUMPS LEAD! #Hillary's"
            }, 
            {
                "781312071489183745": "#Trump #Hillary Trump was right Monday night during the debate about violent crimes!!!!!!! https://t.co/gt3cwMkHXW"
            }, 
            {
                "784334257976057856": "Trump Visits Elementary School And Is Upstaged By Girl Who Blasts Hillary! (VIDEO) - #tcot #MAGA #Trump #Clinton20… https://t.co/bQJCsII9tK"
            }, 
            {
                "780723170416422912": "Hate to say it, but #Hillary made more sense than #Trump.\nTrump kept double talking and not answering the questions.\n#PresidentialDebate"
            }, 
            {
                "785291621759758336": "@HardballChris @hardball Hot? trump is insulting and Hillary is trying to answer questions, so the only thing hot is Trumps mouth!"
            }, 
            {
                "785486979962015745": "Trump's threat to jail Clinton puts him in some scary company: Donald Trump’s people are dismi... https://t.co/uVRObJVnOs #BotTuringTest"
            }, 
            {
                "785297446549073920": "O' the Hillary grin!  The grin that says I'm getting killed by Trump. #debate #Trump"
            }, 
            {
                "781239904969850880": "Trump’s reference to Bill Clinton affair underscores his own history of infidelity MSN IS ANOTHER MEDIA SOURCE TRYING TO DESTROY TRUMP"
            }, 
            {
                "785476974491860993": "Trump campaign manager walks back Trump’s threat to prosecute Clinton - https://t.co/TbcRPm4q3N #TCOT #conservative"
            }, 
            {
                "785341615514718208": "EXPLOSIVE : Clinton &amp; Trump Talk ISIS, Syria &amp; Taxes as Assault Cases &amp; Trump’s Tape Leaks Are Brought to Forefront… https://t.co/vN2kahuuSh"
            }, 
            {
                "782441623149875201": "Donald Trump Suggests Hillary Clinton Isn’t ‘Loyal to Bill’: Mr. Trump commented on Mrs. Clinton’s marriage d... https://t.co/xRKS5oBtAG"
            }, 
            {
                "785324786972884992": "Clinton: Good that someone with Trump’s temperament isn’t in charge of US law Trump: “Because you’d be in jail”… https://t.co/7TDtlNpV2g"
            }, 
            {
                "781182255867662336": "Donald Trump ‘Doesn’t Do His Homework,’ Obama Says After Debate: President Obama said Mr. Trump’s debate… https://t.co/DVwMGlPR80"
            }, 
            {
                "785335688459800576": "WHY do people call him #MR #TRUMP? he is Donald Trump or Racist Trump or ASShole Trump. he is NOT a mister"
            }, 
            {
                "780582563421179904": "Watch \"WOW! TRUMP Crushes HILLARY CLINTON On NAFTA and TPP!\" on YouTube - https://t.co/UcslvB2IA1\n\n #HILLARY HAS NO ACCOMPLISHMENTS"
            }, 
            {
                "785326297589411840": "#TRUMP, #killery -  HRC, the BIGGEST LIAR IN THE WORLD - has the gall to call Donald J. Trump a liar!  I'm rotflmbo!  Can you believe it?"
            }, 
            {
                "780818807094845440": "First debate: Hillary Clinton remains composed as Donald Trump whines, sniffles, calls Lester Holt a liar https://t.co/P3Zb8CTmBI via @daily"
            }, 
            {
                "780731569673830400": "Donald Trump Fox &amp; Friends Post Hillary Clinton Debate FULL Interview . https://t.co/5w0KjzSicp via @YouTube #makeamericagreastagain #maga"
            }, 
            {
                "782606528738103300": "Welcome to Fascist America.\nLying Donald Trump's bible is Mien Kampf... in it you will read Trumps real plight to... https://t.co/kFRDgilzHZ"
            }, 
            {
                "780546198167969792": "DONALD DELUSIONAL TRUMPS\nAS CRAZY AS A SHIT HOUSE LOON\nIF U WATCH TRUMP\nFOR 90 MINUTES\nJUDGE 4 YOURSELF\n&amp; THEN TELL https://t.co/ySBxxSeVUr"
            }, 
            {
                "785290501876486144": "Trump Opponents and Media Seek ‘Apprentice’ Tapes via Twitter - The New York Times #Trump #Debate https://t.co/ejB2kgvzFI"
            }, 
            {
                "780817738516148224": "#Trump lies AGAIN! Trump Wasn't 'Endorsed By ICE,' But He Was Backed By Group That Attacked DACA  https://t.co/xWaRst8iXJ via @sharethis"
            }, 
            {
                "780474166881423364": "New Hillary Clinton Ad Calls Out Donald Trump's 'Seven Deadly Lies' via @politicususa https://t.co/GWLAGfzB1p"
            }, 
            {
                "785173384275431424": "They wanted #Trump-Ted Cruz: Why NBC didn't release damning tapes of Donald Trump earlier? - Business Insider https://t.co/y9lZnbrp3m"
            }, 
            {
                "780640955594575872": "Alicia Machado: the woman Donald Trump called ‘Miss Piggy’ - Donald Trump’s misogynistic past came back to haun... https://t.co/v4Md5dcQ6z"
            }, 
            {
                "783163951672623104": "@nytimes \"Last week, #Trump, (WRONG -&gt; criticized Mrs. Clinton over Mr. Clinton’s affairs) &amp; #HRC response to them\"\n#HIllary attacked women"
            }, 
            {
                "780396106366672896": "#Trump Factchecked: Trump Cannot Pass Debate Test If He Repeats Debunked Lies https://t.co/SPeZt8PGcb https://t.co/TOTNZjEzS8"
            }, 
            {
                "780609083443322880": "\"Hillary Clinton accused Donald Trump of starting his political career based on the 'racist lie' that President... https://t.co/uJYdmJzxnZ"
            }, 
            {
                "783674547467751424": "@Harlan so does Donald Trump get a pass? I don't think so! Trumps a CONMAN! This is about country not party. That Jack Ass will start WWIII"
            }, 
            {
                "782542866711097345": "If you ask me Donald Trump is definitely a LYING villain like Lord Voldemort #Election2016 #trump https://t.co/D9GWgCDnv6"
            }, 
            {
                "782027967643934720": "Donald Trump made an appearance in an explicit 2000 Playboy video. Trump’s role in the porn is relatively benign... https://t.co/MG26aDJrVY"
            }, 
            {
                "785276704004505600": "Billy Bush suspended by NBC for role in Donald Trump recording - https://t.co/3EP0J3mIgt - @washtimes  Bye bye Billy... #billybush #trump"
            }, 
            {
                "781586675231100928": "#politico N.Y. AG expands probe of Trump’s foundation: The New York attorney general is probing Donald Trump’... https://t.co/dTykoG8L5I"
            }, 
            {
                "780598881759338496": "Great debate.Trump stood his ground and tall. Said nothing but the truth and I hope America makes the right choice. Ready for round 2 #Trump"
            }, 
            {
                "785305670304223232": "Tiffany Trump Forced to Sit With the In-Laws: Donald Trump’s wife and selected children are sitting together… https://t.co/pSJpG4isDb"
            }, 
            {
                "784835818280157184": "Melania Trump: Donald Trump’s words ‘unacceptable and offensive’ https://t.co/rZ2h2MUXoq https://t.co/9g9s2YxoBU"
            }, 
            {
                "784887747420880897": "Year of Trump’s remarks brought Nancy O’Dell, Billy Bush to Palm Beach: 2005 wasn’t merely the year Donald Trump… https://t.co/sJqEzfVvdn"
            }, 
            {
                "780576505021603841": "#Trump refers to #Clinton as \"Secretary Clinton\" vs. campaign moniker \"Crooked Hillary\" #debatenight"
            }, 
            {
                "784904310576517122": "Barack Obama “P***y” Video Re-Surfaces As Trump Supporters Try To Deflect Lewd Comments Backlash #TrumpTrain #Trump… https://t.co/qUFYTlHcLW"
            }, 
            {
                "784371427545931776": "https://t.co/tOOAzFcDXF\nDonald Trump Campaign Manager Kellyanne Calls Hillary Clinton 'Desperate to Clean Up' Tim Kaine's Debate Performance"
            }, 
            {
                "781933060409421825": "More #Trump #Disposition #TrumpLIES\nVideo of Trump's Washington D.C. hotel case deposition released https://t.co/Pzu85a1YDV via @nbcnews"
            }, 
            {
                "780316650302218240": "@imillhiser Smart &amp; patriotic black woman votes for Donald Trump, against lying Hillary Clinton &amp; abusive Dems\nhttps://t.co/N3a6H2yojV"
            }, 
            {
                "781027732805259265": "Donald Trump won and Hillary Clinton lost! That's a lie, but it suits the times https://t.co/D5TvkOGczu"
            }, 
            {
                "780514815886364672": "😂😂😂i think people are tired of life😂😂😂\n#PresidentialDebate\nHillary Clinton and Donald Trump debate Chelsea FC https://t.co/rNAjkx5OLq"
            }
        ]
    }, 
    {
        "0": [
            {
                "785295093661962240": "#debate Trump \"extreme vetting\" on Muslims! Hillary wants 550% increase in refugees! Vote your heart out comes November! Vote #Trump"
            }, 
            {
                "785460032167112704": "#Cooper: Mr. Trump, can you tell us about the sexual assault you referred to on the tape?\n\n#Trump: Bill Clinton, ISIS, Bill Clinton and Isis"
            }, 
            {
                "783750158064508928": "UNCONSTITUTIONAL #Muslim ban still on #Trump website:\n​DONALD J. TRUMP STATEMENT ON PREVENTING MUSLIM IMMIGRATION\nhttps://t.co/h5VlQygk6E …"
            }, 
            {
                "784878081081282561": "So Media thinks Trump should step down 4 his comments yet Hillary shouldn't step down for her breach of security? #trumptapes  #trump"
            }, 
            {
                "784394599473098753": "The Lebanese Muslim cleric who stumps for Trump draws ire and confusion #Trump #Michigan #ArabAmericans #Muslims  https://t.co/muIOYXUBLU"
            }, 
            {
                "784479323138854913": "Mike Pence Disavows Donald Trump’s Earlier Proposal Barring Muslims https://t.co/SxoMxxxagp  And WHAT will be Trump's position tomorrow?"
            }, 
            {
                "783485668416630784": "Report: Donald Trump’s organization rented office space to Iranian bank with ties to terrorism https://t.co/iH5KIaA7LU via @Salon #Trump"
            }, 
            {
                "780560524995985409": "@asamjulian=U God Damn Ignorant P*ss Ant\n#Trump is Pathological Liar like HRC whose word means nothing\nTrump long time Muslim lover"
            }, 
            {
                "780594662742437888": "So Lester Holt has actually jumped in to do some fact-checking on Trump’s Iraq War claim:TRUMP:… https://t.co/aCP31vwKv7"
            }, 
            {
                "785288226151866368": "Trump: Anything short of joining ISIS is fair game.\n\nMe: BRB, got a bank to rob.\n\n#debates #Trump"
            }, 
            {
                "785150733570019329": "@mmflint \nTrump is better than Hillary Clinton: H.Clinton hates Iran,Russia and China and wants war. H.Clinton is criminal and warmonger."
            }, 
            {
                "780611381552750592": "Trump repeats falsehoods on 'birtherism' and Iraq War support at debate: Hillary Clinton and Donald Tru... https://t.co/Bbvr0tazpm #news"
            }, 
            {
                "780595446364278784": "@toneeo22o If Donald Trump wants 2 ensure #Nato paid bills b4 #USA helps He has 2 #ReleaseHisTaxReturn B4 responders attend #Trump property"
            }, 
            {
                "780580088706371589": "According to Trump, Hillary Clinton both co-founded ISIS eight years ago with President Obama and has been fighting ISIS her entire life 🤔"
            }, 
            {
                "782747649032261632": "#cdnpoli #trump @thecurrentcbc Wall Street: The Trump-China missing link.  https://t.co/1J5c1bQf7S"
            }, 
            {
                "780581708462690304": "a fun drinking game: take a shot everytime hillary or trump talk over eachother or whenever trump brings up jobs, isis, china, and/or mexico"
            }, 
            {
                "780590740833468416": "\"Donald trump is unfit to be the commander in chief\"\n🤔🤔🤔\ndonald trumps unfit to b an adult???????"
            }, 
            {
                "783175727784923136": "#Trump Manager Admits Trump Broke Law Doing Business in Cuba https://t.co/NoE8aUadbX"
            }, 
            {
                "780591813904130048": "Donald Trump Says Hillary Clinton Has Been Fighting ISIS Since 1965"
            }, 
            {
                "781595259163799552": "@TheTacitVoice @realDonaldTrump \"OPEN LETTER ON DONALD TRUMP\" | https://t.co/DtKIzgfei7 | #Trump #GOP #NationalSecurity #Election2016"
            }, 
            {
                "780596156275580928": "I think trump's trying to say that it was actually Hillary Clinton who started isis, not Obama."
            }, 
            {
                "780987777936687104": "Trump to Clinton: You've been fighting ISIS' your entire life' https://t.co/P64cg1WGTl The smirk on Hillary's face just irritates me."
            }, 
            {
                "784614284634488832": "@CNNPolitics Trump is a major POS sexist. Hillary is a murderer. Iraq war vote, Libya, Syria. Millions dead. https://t.co/kqGErHjOkn"
            }, 
            {
                "785359279767203840": "Hillary Clinton, Donald Trump Clash On Islamaphobia, Ban On Muslims: Democratic presidential nominee Hillary ... https://t.co/wwR2G9kDTx"
            }, 
            {
                "783381571193700352": "Vote for Trump &amp; Mike Pence! They WILL fight racist criminal Hillary Clinton's muslim owners' GENOCIDE on #LGBTQ &amp;… https://t.co/gYB3Bpe81s"
            }, 
            {
                "783003782888116224": "Funny she lost 6 Billions dollars she had control on and lost IRAQ,SYRIA, TRUMP lost 1 Billions, Hillary gave EVIL MUSLIM 6B$, Black none"
            }, 
            {
                "785520427586117632": "‘Go f*** yourself,’ Clinton spokesman tells Trump over Iraq War soldier claim: Hillary… https://t.co/7h2YWSkhHK… https://t.co/pF5dUymCbJ"
            }, 
            {
                "785306890498695169": "CNN \"Donald Trump slams Hillary Clinton and the Obama administration on foreign policy https://t.co/oEzeMCC6Oz #d… https://t.co/dfZs9RThCI\""
            }, 
            {
                "785316774141169664": "Hillary Clinton criticizes Donald Trump's proposal for a Muslim ban https://t.co/ka2dut2uNN"
            }, 
            {
                "785301317774258176": "Syria, Russia and Iran are fighting ISIS so let's all fight ISIS together: Trump foreign policy. #debate"
            }, 
            {
                "785110653447053313": "It's crazy politics. Your choice Hillary Clinton lies about national security. Donald Trump says some thing all men say. Donald is winner"
            }, 
            {
                "783632665266286592": "If Hillary said Obama founded ISIS, Trump supporters would say she's too poorly informed to be president.\n\n#Decision2016 RememberInNovember"
            }, 
            {
                "780597542576939010": "Donald Trump: I AM GOING TO DEFEAT ISIS. \nAlso Donald Trump: Hillary is being mean to me I don't deserve it."
            }, 
            {
                "780701378813501440": "Trump is using the \"my microphone was bad\" excuse. We heard you fine, just fine. Yes, Hillary has been fighting ISIS her entire adult life."
            }, 
            {
                "784847753130053632": "Seems extreme vetting should've been used on Donald.\n\n#Trump #GrabThemInTheWhat #trumptape #billybush #hillary #Trump #thewall #isis #sharia"
            }, 
            {
                "780596483305381888": "Yeah...so wait now Hillary founded ISIS? I thought that was Obama. Your lies are all over the place Trump."
            }, 
            {
                "784818287532126209": "AND AMERICAN'S ARE MORE WORRIED ABOUT TRUMP'S DIRTY TALK. Hillary will not save us from ISIS. Wake Up CHRISTIANS, W… https://t.co/gotmDHXBUU"
            }, 
            {
                "785287950204538880": "How can Trump talk down on Hillary when he talks down on WOMEN, AFRICAN AMERICANS, MUSLIMS, LATINOS, etc.?"
            }, 
            {
                "785429470073225216": "CNN: Hillary Clinton's foreign policy spokesman apologizes for his tweet telling Donald Trump to \"go f--- yourself… https://t.co/i28EqtbQug"
            }, 
            {
                "785296076425293824": "Muslims are terrorists, Hillary is a stupid head, and Obama, and also I hate Mexicans cause drugs and murder - Trump #debate"
            }, 
            {
                "780594416033665024": "#debatenight \n\nhillary: i-\n\ndonald trump: china, mexico. build that... https://t.co/HrQZjXCnVq by @5sosismydrug12 via @c0nvey"
            }, 
            {
                "781483838723719168": "RT 2ALAW: Hillary Clinton's Brazen Lie During The Presidential Debate About the Iraq Withdrawal.\n\n#Trump\n \n#debates… …"
            }, 
            {
                "785439819199418369": "#Trump correct in saying Assad &amp; Russia are the only forces countering ISIS. #Clinton's plan to enforce no fly zone on Russian jets is crazy"
            }, 
            {
                "785583391609618432": "@DineshDSouza @realDonaldTrump The media is a perpetrator. They'd rather question Trump on words than Hillary on ISIS attacks in the US."
            }, 
            {
                "783880104740990977": "#ClintonFoundation #Russia Don't Blame Trump #Hillary \nCash Flowed to Clinton Foundation Amid Russian Uranium Deal https://t.co/RlgjVdrtGg"
            }, 
            {
                "780388500403286016": "Should the nation b concerned when those with Hillary want to ensure that Trump isn't \"mean\"to her? How will this work with Putin, China etc"
            }, 
            {
                "782724140377579520": "Hillary Clinton and Donald Trump Vow to Protect Israel but Differ on Means - The New York Times https://t.co/NkhPALDYqt"
            }, 
            {
                "780591937065746432": "So: Trump said Clinton fighting ISIS her \"entire adult life\". Then said it was formed by vacuum she/Obama left in Iraq... Er... #debatenight"
            }, 
            {
                "780591759730601984": "Trump advocating for American troops to commit war crimes in Iraq and Hillary (and Holt) don't challenge him on it. Nuts."
            }, 
            {
                "785296241613758468": "Debate Fact Check: Trump Questioned Iraq War in 2003, Hillary Supported Invasion https://t.co/ix2XmQFiDB"
            }
        ]
    }, 
    {
        "1": [
            {
                "782566579871580160": "Chris Christie: Trump’s tax dodging means that Trump is the only person to fix people not paying taxes. STFU."
            }, 
            {
                "782618207802658816": "Bombshell report on Trump taxes sends GOP nominee reeling https://t.co/5rYO5PaLHH. #Trump also has gotten nearly $1 Billion in tax breaks RT"
            }, 
            {
                "782605504925147137": "New York Times: Trump Losses May Mean He Didn’t Pay Taxes for Years:  Donald Trump’s business losses in 1995 ... https://t.co/CmITNPUyGS"
            }, 
            {
                "782676993464672256": "Four Years of Tax Returns All Show Donald Trump Did Not Pay Federal Taxes - ABC News https://t.co/CZFeQxEPez"
            }, 
            {
                "782653427406909440": "Four Years of Tax Returns All Show Donald Trump Did Not Pay Federal Taxes https://t.co/lgJfXhuCrR"
            }, 
            {
                "781033232900820992": "\"Tell that to the janitor in here who's paying taxes.\"\n\n@VP calls out Donald Trump for claiming he doesn't pay taxe… https://t.co/DiAHqRgIHy"
            }, 
            {
                "782732247468089345": "WOW! Hypocrite Hillary Clinton Used SAME TAX AVOIDANCE LAW as Trump to Avoid Paying Taxes in 2015 https://t.co/FjbjlG1qgx"
            }, 
            {
                "785624170990276608": "I don't care if Warren Buffett paid taxes or not. Trump's taxes are a non issue. Who the Hell pays more than the tax laws makes you #NoOne"
            }, 
            {
                "782424413862060032": "Donald Trump's leaked 1995 tax return shows loss so enormous 'he could have avoided paying taxes for years' - The … https://t.co/cMCfTFBPbV"
            }, 
            {
                "782974171496144896": "@genoteleno Which scenario stinks? Trump paying 0 tax on income HE DIDN'T MAKE or 1/2 of America eligible 4 refund of TAXES THEY DIDN'T PAY?"
            }, 
            {
                "780582142170497025": "\"That makes me smart\" Trump interrupts Hillary when she states that his tax returns when he sought casino license show he paid no taxes"
            }, 
            {
                "780581925471662081": "If not paying taxes makes you smart Trump, why not release your tax returns? #debatenight #debate2016"
            }, 
            {
                "780581144811233280": "Us debate: Trump wants to cut tax to 15pcent for wealthy so they won't mind paying tax. He's supposed to be patriotic. Patriots pay taxes"
            }, 
            {
                "782456269680541696": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly - The New York Times https://t.co/0JAhA8vBHs"
            }, 
            {
                "782762108664500224": "WOW! Hypocrite Hillary Clinton Used SAME TAX AVOIDANCE LAW as Trump to Save Money on Taxes https://t.co/qIsCSNHdtY via @gatewaypundit"
            }, 
            {
                "782676833082961920": "After NY Times Reveals Trump Tax Returns, a Startling Discovery Shows They Paid No Taxes in 2014 https://t.co/0pd6GKFHf0 via @youngcons"
            }, 
            {
                "782434475263139840": "Donald Trump’s tax records reveal he could have avoided paying taxes for years /via @globeandmail https://t.co/0tEzeKtmrP"
            }, 
            {
                "783319995119915012": "Donald Trump followed tax laws.\nHillary Clinton sold USA, lied ad infinitum, ruined/destroyed many ppl.\nLeft complains about Trump's taxes."
            }, 
            {
                "782624880684519424": "There is much wrong with our tax laws that let #trump live like a king and pay no taxes! Time for a change!"
            }, 
            {
                "780864903137464320": "One of Trumps apologists is on CNN explaining why its good Trump paid $0 in taxes some years when the rest of us pay 15-20-25% #trumptaxes"
            }, 
            {
                "782393922987266048": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades https://t.co/LJpbCZDW8c #UNTJ5330"
            }, 
            {
                "782424331724787712": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades https://t.co/ydmS9tBKFB"
            }, 
            {
                "782397296470204416": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly 2 Decades https://t.co/qRAUzFJzX9"
            }, 
            {
                "782412856985649156": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades - New…… https://t.co/R4p8WXIm2W"
            }, 
            {
                "782393395956158464": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades: The... https://t.co/8VG2zc78Yu"
            }, 
            {
                "782405705219371008": "#Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes 4 nearly Two Decades!… https://t.co/IUYPPMrMrn"
            }, 
            {
                "782431298736521216": "Trump Tax Records Obtained by Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades https://t.co/in3UBsbP17"
            }, 
            {
                "782551318212800513": "#Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades https://t.co/Bo5lFNDJT1"
            }, 
            {
                "782429999395704832": "BOMBSHELL: NY Times Finds Trump’s Tax Returns, HASN’T PAID IN 20 YEARS. trump is a crook plain and simple. https://t.co/jurvwr8UmS"
            }, 
            {
                "782458712002666496": "Trump’s #Tax Records: The New York Times obtained records from 1995 showing that Donald J. Trump declared a $... https://t.co/VHIdZaqL2f"
            }, 
            {
                "782406820979625984": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Tw... https://t.co/bCDhiliY0G #NYT #politic"
            }, 
            {
                "780742488038469633": "Trump admitted that he pays no taxes. That's better for him than releasing his tax returns that will show tax evasi… https://t.co/PpKPraJHEN"
            }, 
            {
                "782399860699869184": "Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly 2 Decadesvia @nytimes  https://t.co/d1BZLHjvim"
            }, 
            {
                "782416423230386176": "#googlenews Trump Tax Records Obtained by The Times Reveal He Could Have Avoided Paying Taxes for Nearly Two ... https://t.co/CTrH2FAxoT"
            }, 
            {
                "782591480812765185": "Donald Trump Tax Records Show He Could Have Avoided Taxes for Nearly Two Decades, The Times - The New York Times https://t.co/eI4epnl9XY"
            }, 
            {
                "782721206948601856": "\"HALF of Americans don't pay income tax despite crippling government debt https://t.co/Gl8J7Yfh5e &amp; TRUMP as an idiot wants to lower taxes."
            }, 
            {
                "782391065345220608": "What Counts for \"Smart\" These Days-Tax Record Suggests Trump Could Have Avoided Paying Fed Income Taxes for 18 Years https://t.co/VDnuqTBWXm"
            }, 
            {
                "782592320084385792": "New York Times Obtains Trump Tax Records That Reveal He Might Not Have Paid Income Taxes for 18 Years https://t.co/8BVBEnJYB3"
            }, 
            {
                "783153420253429764": "Washington Post reporter thinks Tiffany Trump leaked Donald Trump’s tax returns https://t.co/Z81Am3catd"
            }, 
            {
                "780601648511086592": "#World Trump vs. Clinton debate: Fact check on Donald Trump’s 15 years of tax audits https://t.co/zoZOwpG7Bv"
            }, 
            {
                "783059175521648640": "Donald Trump Tax Records Show He Could Have Avoided Taxes for Nearly Two Decades, The Times Found https://t.co/qwmIgw0axK"
            }, 
            {
                "782775948001280000": "Donald Trump’s tax records reveal he could have avoided paying taxes for years https://t.co/QAhZMdjUll"
            }, 
            {
                "782699660615884800": "If not paying taxes makes Trump such a genius, why did he hide his tax returns? Wouldn't they prove his genius?"
            }, 
            {
                "785627129891295232": "Wait, what? Not paying taxes that you don't owe is now called tax evasion? Trump followed the law, Hillary broke th… https://t.co/UngTm2u7Xd"
            }, 
            {
                "782524210962923520": "NYTimes report that Trump sustained 960M tax loss enabling him to not pay taxes. Big Deal,why not? He more than makes up for it w donations."
            }, 
            {
                "782393682859286529": "Here come the Trump tax returns.    Possibly no federal taxes paid for nearly two decades. https://t.co/y3TEUBO0am"
            }, 
            {
                "782590782196908032": "@ejenk If Trump were really worth $10 billion, he'd have released his tax returns. Unlike Romney, he doesn't need to hide not paying taxes."
            }, 
            {
                "782588812497186816": "Trump could have avoided paying taxes for 18 years, report on tax records... https://t.co/mUJMO39Uy0 by #washingtonpost via @c0nvey"
            }, 
            {
                "785297664938217472": "Q: \"What specific tax provisions will you change to make wealthy pay their fair share?\" #Trump: \"I'll cut their taxes..\" #debate #debates"
            }, 
            {
                "782523866405081089": "trump Tax Records Reveal He Could Have Avoided Paying Taxes for Nearly Two Decades THE #REALdonaldtrump #ownit https://t.co/RHv5XJriRS"
            }
        ]
    }, 
    {
        "3": [
            {
                "784943803442442240": "#Trump Why the new child rape case filed against Donald Trump should not be ignored @huffpostblog https://t.co/BoWLdtywKK via @HuffPostPol"
            }, 
            {
                "784543928141934592": "#Trump apologists going crazy. Black Trump spokeperson enraged at libs for revealing his rape culture statements.… https://t.co/Ech9xd5iPl"
            }, 
            {
                "785267062801178624": "So now we get to talk about Donald Trump rape allegations? Including a 13 year old? #debatenight #Trump"
            }, 
            {
                "783106708587606017": "SNL Mocks Trump As Stupid, Racist, Gay Liar; Hillary As Too Perfect - #tcot #MAGA #Trump #Clinton2016 https://t.co/fTkqp1Q9j9"
            }, 
            {
                "783298476876500992": "Trump’s anti-gay running mate Mike Pence steps into spotlight for VP debate: Donald Trump's extreme anti-LGBT... https://t.co/IGsGzeR2r2"
            }, 
            {
                "780594785723650048": "Trump was Killing her until it became 2 on 1.  #Hillary has lost all energy.. #trump fighting like a cornered cat.… https://t.co/txS3YL7hWx"
            }, 
            {
                "785385650388205568": "Women Bill clinton RAPE; we are ‘Terrified’ of Hillary - Paula Jones, Juanita Broaddrick, Kathlee\nhttps://t.co/5EeVCxi4vq @YouTube\nTrump\nNY"
            }, 
            {
                "785262436970442752": "Former Clinton Mistress Speaks Out Reveals Hillary Is A ‘Lesbian Cocaine Addict’ [VIDEO] https://t.co/BxedTlSSP3 #trump #hillary #clinton"
            }, 
            {
                "785265343568744448": "BREAKING: Before presidential debate, Donald Trump appears with women who have accused Bill Clinton of rape, unwanted advances."
            }, 
            {
                "784608922774728704": "Women share stories of sexual assault to show Trump what rape culture looks like https://t.co/c7RvCnNQka via @HuffPostWomen Finally bouttime"
            }, 
            {
                "785248648171032576": "\"This is rape culture\": After Trump video, thousands of women share sexual assault... https://t.co/kbDEVBsPfe by #DanteB4u via @c0nvey"
            }, 
            {
                "784608544834392064": "At Daily Kos: Trump releases video 'apology' for sexual assault ... but mostly attacks Hillary and Bill Clinton https://t.co/aX47CPWbtb"
            }, 
            {
                "785306917635620864": "Donald Trump Featured 3 Women Who Accused Bill Clinton of Sexual Assault: Before the second presidential deba... https://t.co/aJlPgEndzD"
            }, 
            {
                "785446976884248577": "@cnn guest discussing women who have accused #Trump of rape. #morningjoe ripping apart Hillary Clinton. @MSNBC #WhatToWatch"
            }, 
            {
                "780610519249981444": "Hillary Clinton... catches Donald J. Trump in a climate change lie! https://t.co/nsx2N1Y591 via @YouTube"
            }, 
            {
                "784499130991206400": "#Gay #TRUMP ADVOCATE  .@Mi lo art show in doubt after threats from anti-Trump activists  #lgbtq #lnyhbt #tcot #maga  https://t.co/jIcWUzfLge"
            }, 
            {
                "785307846426501120": "Donald Trump Featured 3 Women Who Accused Bill Clinton of Sexual Assault https://t.co/ijSQscSbt0"
            }, 
            {
                "785557683025932288": "The difference between Donald Trump and Hillary Clinton on climate change is really quite simple https://t.co/KTANLGMthH via @voxdotcom"
            }, 
            {
                "785536527698755584": "After referring to victims of Bill Clinton's rape as \"tramps\" @TheView is now asking women to withdraw their support for Trump #insane #MAGA"
            }, 
            {
                "784843573711736832": "@blueeyd2020 @jaketapper correction, women loved Bill and he cheated but did not rape anyone. Trump described sexual assault on the tape"
            }, 
            {
                "781645237894672385": "Sign to tell the debate moderators to ask Hillary Clinton and Donald Trump how they plan to fight climate change: https://t.co/3EAea2G3Eq"
            }, 
            {
                "785230785192140800": "Donald Trump Stands By Planned Parenthood – Except On... #Trump https://t.co/1dP8N3Tiut"
            }, 
            {
                "785117737832026112": "@ Hillary Clinton IF u r attacked by Trump re: BC tonight pls inform ppl that 1 of his many trials in COURT NOW is for rape of child."
            }, 
            {
                "785267607867973632": "AJC: Donald Trump previews debate with woman who accused Bill Clinton of rape https://t.co/bWV7JfB0rM"
            }, 
            {
                "780590219246444544": "What was the ethnicity of Trump Org tenants in Coney Island and Brighton Beach who wanted Trumps to keep blacks out… https://t.co/QSmR1CdfUh"
            }, 
            {
                "781360642124939265": "Read the full text of Hillary Clinton's devastating speech about Donald Trump's racism https://t.co/NMirK1Wj93 via @fusion"
            }, 
            {
                "785342213337198593": "2nd PRESIDENTIAL DEBATE: Donald Trump Hillary Clinton Discuss Clean Energy Plans Coal Workers WATCH at:… https://t.co/gqUD4EBRSC"
            }, 
            {
                "784880129935900674": "'This is rape culture': After Trump video, thousands of women share sexual assault stories - Washington Post https://t.co/VjOGFAb9K2"
            }, 
            {
                "785350907684855808": "Bill Clinton's Reaction When Donald Trump Brought Up His Rape Accusations During The Presidential Debate https://t.co/CPs1q7F1Sw"
            }, 
            {
                "785391766627291136": "Insiders: Hillary to Accuse Trump of Rape to Cover Up Bill’s Sex Crimes https://t.co/VOkWntvg7O via @realalexjones"
            }, 
            {
                "784687183210778624": "Trump may have insulted some people,\nHillary scumindly lets rapist free, \npays off Bill's rape victims. https://t.co/dJAsY5LOsc"
            }, 
            {
                "785317758045130752": "Bill Clinton Remains Stone-faced When Donald Trump Brings Up Rape Accusations At Debate https://t.co/O9Zinjp4Br"
            }, 
            {
                "784876734785216512": "\"This is rape culture\": After Trump video, thousands of women share sexual... https://t.co/LauJfYYmKQ by #washingtonpost via @c0nvey"
            }, 
            {
                "785264772061270016": "@18Winning Donald Trump has been accused if sexual assault numerous Times and Bill Clinton isn't running https://t.co/9POXDLQhDY"
            }, 
            {
                "785323086145028096": "BREAKING VIDEO : Trump Shocks the Media with Pre-Debate Panel of Bill Clinton Rape Victims https://t.co/qXaGgxQYdM"
            }, 
            {
                "785265068573360129": "@DavidCornDC Not exactly, but nice try. Hillary used \"women issue\" vs Trump but Bill is a sexual predator! Doubt you even care!"
            }, 
            {
                "782668147186884609": "#trump is a demagogue the world fears. The greatest threat to human survival is Trump who denies global warming https://t.co/ejOpQkmCc8"
            }, 
            {
                "785227104698806272": "@taydark_77 Trump bragged about sexual assault. He's as guilty of rape as Bill is. He is going on trial for child rape later this month."
            }, 
            {
                "785266861281861632": "Please let's not forget that Trump has been accused of assault and rape. Bill Clinton is not running for president.\n\nThis is chaos. #debate"
            }, 
            {
                "784876316990386177": "Women Share Stories Of Sexual Assault To Show Trump What Rape Culture Looks Like https://t.co/QgDiess2p5"
            }, 
            {
                "782281016689954816": "@realDonaldTrump So, you're planning on going after Bill Clinton?CNS - Rape Allegations Refiled Against Donald Trump https://t.co/ZgJLMLeDf8"
            }, 
            {
                "785290382166798339": "let's talk about how trump invited the women who accused bill clinton of rape to sit in the same room as him for 1.5 hours to make a point"
            }, 
            {
                "784896604839022592": "@EllenANeumann Forgot to mention that Trump didn't rape numerous women as Bill did and #hillary threatened them? What a nonsense."
            }, 
            {
                "785158053096075265": "Call HRC: Donald Trump Retweets A Bill Clinton Rape Accuser Amidst ‘Grab Them By The P**sy’ Gate:  This…is…lu... https://t.co/RUWuGSmUw0"
            }, 
            {
                "784900245134143488": "It's interesting that people are outraged by the things Trump said, but are not equally outraged by Hillary silencing Bill's rape victims."
            }, 
            {
                "785287530400870400": "BREAKING: Hillary and Bill's Rape Victims Scream At Press, Support Trump https://t.co/RC3iD0qRzH"
            }, 
            {
                "785272706568683520": "RT BuzzFeedNews: Trump just held a press conference with women who've accused Bill Clinton of sexual assault … https://t.co/THvNcY5OP8"
            }, 
            {
                "782041174991331328": "🌍#SteinBaraka\n➖➖➖\n9/12/16 Black Lives Don’t Matter to Donald Trump or Hillary Clinton\nhttps://t.co/Az9AAfW1zd"
            }, 
            {
                "785275819639713793": "trump brought 3 people who have accused Bill Clinton of rape to tonight's debate😳"
            }, 
            {
                "785333066294292480": "Trump said he'd rather talk about \"issues that matter\". Because sexual assault and rape culture don't matter? #DebateNight #TrumpTapes"
            }
        ]
    }, 
    {
        "4": [
            {
                "783285149798637569": "@NBCNews do u liberal low lives think u r going 2 change minds of any trump supporters,u left out half of trumps words on PTSD we despise u"
            }, 
            {
                "781612294581149696": "Even if its liberals who are the ones exposing trumps disgusting behavior and words,\n\nIt's still the truth. trump is a selfish narcissist."
            }, 
            {
                "780579736561000448": "The liberals I follow say Hillary is winning. The conservatives I follow say Trump is rattling her. That's why im reading @kanyewest tweets"
            }, 
            {
                "780791017431707648": "Good story! @VivaLaAmes \nOver 800k Votes and Trump CRUSHES Hillary in Liberal \"Time\" Debate Poll https://t.co/ddI0kdJ63x"
            }, 
            {
                "780764516199964672": "Over 800k Votes and Trump CRUSHES Hillary in Liberal “Time” Debate Poll https://t.co/vKDGkcJhu3 https://t.co/wIVIUpLw9D"
            }, 
            {
                "784730223921209345": "Liberals will actually say what Trump said is worse then What Hillary did 2 Bill Clinton's rape victims rape is ok but locker room talk isnt"
            }, 
            {
                "784499221181321216": "Liberals constantly Talk Trash about Donald Trump\nWhat about the things Hillary Clinton has said?\nWhat about her Hu… https://t.co/aK9QVXyAoU"
            }, 
            {
                "780233760738578433": "@CNN hillary is such a corrupt lying candidate that the DNC has the corrupt bias liberal media attacking trump 4 her,what a loser she is"
            }, 
            {
                "780579852365606912": "Let's check in with Kess' friends...\nConservatives: \"Trump is winning!\"\nLiberals: \"Clinton is winning!\"\n#debatenight"
            }, 
            {
                "780576475607072768": "LIVE STREAM NOW: Donald Trump vs Hillary Clinton – First Presidential Debate 2016 | Conservative Mind https://t.co/Y0akVA5SR2"
            }, 
            {
                "785156966259630080": "@realDonaldTrump is - DEBATING (3) LIBERALS TONIGHT @HillaryClinton, Moderators. TRUMP WILL STAGE ON MESSAGE AND - DESTROY HILLARY CLINTON."
            }, 
            {
                "785532479767584769": "I am fiscally conservative &amp; relatively socially liberal. I have voted both parties. GOP, people like me will not forget who stood by Trump"
            }, 
            {
                "783384511119699968": "If you want to vote Trump, I won't call you dumb and ignorant. If you vote Hillary, I won't say you're a liberal piece of garbage."
            }, 
            {
                "784490756010573825": "@NBCPolitics nice try liberal media Hillary toadies on another anti-Trump nothing burger"
            }, 
            {
                "784586287919620096": "@washingtonpost the liberal media,hillarys desperate attempt to derail trump wont work,IM Voting 4 Trump"
            }, 
            {
                "780555728591413248": "Interesting that the liberals' response to my supporters comment was to bash Trump &amp; call him names rather than defend Hillary #debatenight"
            }, 
            {
                "780592138446745600": "@mimizelman Total bull shit. More liberal anti-Trump propaganda! Even Hillary supporters are pathological liars just like Hillary!"
            }, 
            {
                "781158670709035008": "Conservative Arizona newspaper tears into Donald Trump, endorses Hillary Clinton for president https://t.co/ikCNAsHkWQ"
            }, 
            {
                "780813384409374721": "I don't buy the mansplaining thing that I see a lot of liberals talking about as an actual attack to bring down Trump. Hillary needs to stop"
            }, 
            {
                "780861848992219136": "Anyone know how many jobs Trump has created just with his campaign movement while Hillary stays home Bet the liberal MSM won't take that ?"
            }, 
            {
                "785245133432295424": "Trump known to SAY very MEAN/NAUGHTY things\nHillary known to DO very CORRUPT/EVIL things \nSadly Liberals can't understand difference! \n#tcot"
            }, 
            {
                "782625480302141440": "&gt;NYT publishes Trump's taxes.\nFANS: \"Liberal smear!\"\n\n&gt;Conservatives deny Trump.\nFANS: \"RINOs!\"\n\n&gt;Trump is an alien invader.\nFANS: \"👾 2016!\""
            }, 
            {
                "782724884388601856": "Liberal logic.  Trump is bad and corrupt because he used business losses to exempt taxes.  Hillary is good... https://t.co/CsIOYHlY7E"
            }, 
            {
                "780538643744223232": "@NelsonForTruth you idiot,   I've been a conservative my entire life.  Trump is a liberal,  Jackass"
            }, 
            {
                "780752198019997696": "@jsipe2005 @ChuckNellis  2020 will like be more liberal as US  Obama Trump Hillary are moving left  Obama fundamental change at work"
            }, 
            {
                "782603903422431232": "#News WATCH – Trump’s New ‘Lying Hillary’ Ad Has Liberals FREAKING OUT, It’s PERFECT! https://t.co/CAQQHelhzP https://t.co/0rrpjrhMAU"
            }, 
            {
                "780609483508559872": ".@DavidLimbaugh Time magazine Insta-poll: Trump 55% Hillary 45%. And that's coming from a liberal rag."
            }, 
            {
                "783792394147860480": "Is their own dislike for Donald Trump fueling conservatives' hatred of Hillary Clinton? https://t.co/OvxrPQCQRo https://t.co/JFNu2lgxWB"
            }, 
            {
                "784824764141490176": "Was this the default plan for the RNC all along? #Trump &amp; Hillary implode, #Pence takes the WH by landslide? Liberals are screwed! Genius!"
            }, 
            {
                "785224894854336512": "Idk what i want more, a /pol/ self destruction if trump loses, or liberal tears if hillary loses\n\nThey both are appetizing as fuck to me"
            }, 
            {
                "780494309451665408": "There's such a thing as liberal arts schools. What about conservative arts schools? Trump U?"
            }, 
            {
                "780591124503207936": "Socialist Hillary is in red; Liberal Trump is in blue."
            }, 
            {
                "784569004379824128": "Liberals are more concerned about how Trump lost $1Billion of personal money than about how Hillary lost $6Billion of taxpayer money."
            }, 
            {
                "783114155565977600": "@CNN Clinton News Network... Stop reporting on Trump, we all get it, you're a liberal media outlet and you support a criminal communist."
            }, 
            {
                "783639279251566593": "WOW! Liberal MSNBC Hosts Turns On Hillary for Attacking Trump's Taxes! https://t.co/MNmAcop2IJ"
            }, 
            {
                "780880361769295872": "Hillary trumped Trump: 6 conservative talking heads who say Donald bombed https://t.co/Apg6DFl4AP via @Salon"
            }, 
            {
                "785349877374918656": "@CNN @CNNOpinion  Your coverage is predictably Liberal and Anderson totally wimped out, Hillary talked over him and Trump dodged him. Sad."
            }, 
            {
                "780485473047228416": "Why Dilbert’s Liberal Creator Dumped Hillary And Got On The Trump Train https://t.co/tOx1EouD7i https://t.co/79AFdh3N3T"
            }, 
            {
                "780628651675004928": "@Texliny Trump slaughtered Hillary on ALL the liberal rag sites!"
            }, 
            {
                "780614549582086145": "it goes against every conservative bone in my body, but ill have to vote for Hillary, Trump cant be allowed to win"
            }, 
            {
                "782685291903606784": "Black Lives Matter Vandalizes Trump International in DC – Liberal Media COMPLETELY IGNORES Attack https://t.co/BqeVBnGh0z via @gatewaypundit"
            }, 
            {
                "783499294133420032": "The never Trump conservatives need to get behind and vote for Trump for Pence. Trump isn't a conservative, Pence is."
            }, 
            {
                "785572990511554561": "Trump's pre-debate press conference was grotesque. Liberals mocking Bill Clinton's victims is also grotesque."
            }, 
            {
                "782028554297016320": "Presidential Debates Admits Trump's Mic Was Messed Up  https://t.co/uPg8DQ614g #tcot #ocra #PJNET #tlot #p2 #uniteblue #liberal #TGDN"
            }, 
            {
                "782262071341772800": "Black Trump Supporters debate White Liberal RNC Cleveland, OH https://t.co/sPDJoWELHH via @YouTube"
            }, 
            {
                "780834486904815616": "Liberal Michael Moore Winner Of POTUS Debate I - Donald Trump! #TrumpTrain #Trump2016 #MAGA https://t.co/0aQ0d7zzQn"
            }, 
            {
                "782757017781927936": "Trump International in DC – Liberal Media COMPLETELY IGNORES Attack –UPDATE: WITH VIDEO https://t.co/VkVXxMxU8r via @gatewaypundit"
            }, 
            {
                "784428634840846336": "Liberals Trying To Stack Town Hall Debate With Anti-Trump Questions: One of the top vote-getting questio... https://t.co/0xYgTNyr6o (PN)"
            }, 
            {
                "784041342116724738": "Watch Donald Trump's Vice-Chair of Diversity School Liberal WGN Reporters After First Debate (VIDEO) \n#TrumpPence16\nhttps://t.co/O8Z0fBfc7T"
            }, 
            {
                "784497435171323904": "Liberals Trying To Stack Town Hall Debate With Anti-Trump Questions https://t.co/T7C49Wo3T6 via @dailycaller"
            }
        ]
    }, 
    {
        "5": [
            {
                "780585788308357121": "Trump: \"we need to take away the G\nguns from the bad people who have them!!\"\n\nGun control. The words you're looking for is gun control."
            }, 
            {
                "782632628486828032": "@miggybaz Guns. Hillary don't want em, Trump don't give a shit. So he has all the hillbillies n gun-nuts."
            }, 
            {
                "780586220242006016": "Donald Trump is apparently in favor of gun control. He stated he wants to alter the law to make sure less guns are on the street. #Debate"
            }, 
            {
                "780585481608138752": "Hearing Trump talk about gun policy saying we need to take away guns from those involved in shootings https://t.co/4wetFgJGoC"
            }, 
            {
                "780585251986956288": "Hey Hillary, the problem with \"gun violence\" isn't the guns, it's the violence.  The problem is people, not guns. #PresidentialDebate"
            }, 
            {
                "780584588154396672": "Take away gun ownership from African Americans because they cannot responsibly handle guns, HIllary?\n  #Debates"
            }, 
            {
                "780585226279890944": "\"AND THEY HAVE GUNS!\" says pro-gun Trump. Operative word here is \"they.\" Dog whistle, much? #Debates2016"
            }, 
            {
                "780587363793825793": "OMG BACKGROUND CHECKS!1!!11!! ... I just want to point out that Hillary said nothing about taking guns away from responsible gun owners."
            }, 
            {
                "781161254979145729": "Hypocrisy: 26 Democrats at Gun Control Sit-In Own Guns https://t.co/V8OrmTs5sL via @BradleeDean1"
            }, 
            {
                "780501833517109248": "When the paranoid gun nuts think @HillaryClinton is going to take their guns. #nra #LoveTrumpsHate #ImWithHer https://t.co/IjH7ycD8KY"
            }, 
            {
                "783499820405252096": "Mike Pence Pushes Guns as Indiana Bleeds - #MikePence Pushes #Guns as #Indiana #Bleeds #Election2016 #Poli... https://t.co/6vR09CIugu"
            }, 
            {
                "783999925835005952": "Chelsea and Hillary Dance on Scalia's Grave 4 Gun Control https://t.co/ScVtl4wZFJ  - American Thinker - #2A #NRA - https://t.co/Sam0nxwauf"
            }, 
            {
                "783067812877205504": "[Somebody tell TSA that Hillary says stop-&amp;-frisk isn't allowed] Trump steals gun-control https://t.co/G6mqcOV6TM #rednationrising #maga"
            }, 
            {
                "785428037575651329": "Obama『Islam don't kill people, people do』\nObama(Guns don't kill people, people do)→『Guns kill』\n#NRA #Obama #Donald John Trump"
            }, 
            {
                "780814292534910977": "@Jnapss Hillary isn't taking guns away from innocent people though. That's against the constitution. Trump planted that lie in your head."
            }, 
            {
                "780962159048155137": "@Caitlinmarie128 Hillary believes guns kill people. Trump doesn't. Trump may be racist, but employs more Mexicans than their own government."
            }, 
            {
                "780957657007927296": "(͡๏̯͡๏) Donald Trump Endorsed Gun Control And Everyone Is Confused: WASHINGTON ― Donald Trump (R) and Hillary... https://t.co/ZSsxk2diuF"
            }, 
            {
                "784744638242512896": "Hillary Clinton Press Sec Says Gun Control to Be Implemented by Executive Order - Breitbart https://t.co/UAo40UumOg via @BreitbartNews"
            }, 
            {
                "785591783350677504": "Wikileaks: Hillary Clinton Press Sec Says Gun Control to Be Implemented by Executive Order https://t.co/58OhnPFbUD via @BreitbartNews"
            }, 
            {
                "783089319934251012": "Obama's Smart Gun Technology A Dumb Idea - American Thinker - https://t.co/4UOGcbuliy  - #2A #NRA #guncontrol https://t.co/vZYdhoBIH3"
            }, 
            {
                "780609092691701761": "Hillary Clinton WANT'S YOUR GUNS #NeverHillary #2a #2ndAmendment #MAGA #STOPHillary   #debates https://t.co/SQzmT00E2D via @YouTube"
            }, 
            {
                "780415995198345216": "Hillary Clinton's Solution for Terror Attacks in America? More Gun Control via The Geller Report - ... https://t.co/kV3rkteHWI"
            }, 
            {
                "781535080359485440": "Gun rights group holds auction for AR-15 rifle and picture of Hillary Clinton... #news #StopGunViolence #guncontrol https://t.co/2OIpeKeFHU"
            }, 
            {
                "781680207778414592": "@HillaryClinton HEY HILLARY YOU ARE JUDGING TRUMP? BENGHAZI, Russia, trail of bodies, watergate, erasing emails, running guns, ring a bell?"
            }, 
            {
                "782398870772789248": "Leaked Hillary Clinton audio concerning guns and the NRA https://t.co/ANsr3aVf8B via @YouTube"
            }, 
            {
                "783821316096790528": "#Guns Don't KiLL:GunBANS DO! #Obama +#HillaryClinton +#DEMS HAVE ViCTiM BLOOD ON THEiR HANDS! #2A #NRA #GunControl https://t.co/TO8cD3gMWm"
            }, 
            {
                "784582832941391873": "Wikileaks Release: Hillary Clinton Press Sec Says Gun Control to Be Implemented by Executive Order - Breitbart https://t.co/uKbTtPk9PS"
            }, 
            {
                "784593777109458944": "Wikileaks Release: Hillary Clinton Press Sec Says Gun Control to Be Implemented by Executive Order - https://t.co/66wV7jWHrJ   #NeverHillary"
            }, 
            {
                "780585257787502592": "\"There are bad people. Under your bed. Shooting you. With guns! Which they got from Obama. So, we need stop and frisk.\" - Trump\n#debatenight"
            }, 
            {
                "784581157367209984": "Wikileaks Release: Hillary Clinton Press Sec Says Gun Control to Be Implemented by Executive Order… https://t.co/3hyfgaF4gh"
            }, 
            {
                "780608232985202688": "#trump also said we need to take guns away from people! #NRA needs to listen up! https://t.co/s54C8EAWg9"
            }, 
            {
                "781597439849627648": "\"San Diego\" \n\n#TRUMP\n\nOBAMA MADE US WANT TO BUY GUNS \n\n   #HILLARY MAKES US NEED TO BUY GUNS"
            }, 
            {
                "784896717573398533": "Love how Trump dumped on the media &amp; now they're bringing out the big guns. Forced him to apologize. Why am I not surprised?? #TRUMP"
            }, 
            {
                "785306597723693056": "Hillary Clinton says she respects the #2A. That makes me crazy. She also believes there is such a thing as a gun show loophole. 🙄#debate"
            }, 
            {
                "780825728346681344": "This election isn't about Hillary vs. Trump. It's not about guns, the economy, or ISIS. This election decides if Rosie deserved it. #vote"
            }, 
            {
                "780584537088602112": "Hillary makes good points on race relations between cops, minorities and gun safety. Now onto Trump!"
            }, 
            {
                "785629307737473024": "Wikileaks Release Reveals Hillary Clinton's Press Secretary Says Clinton Plans Executive Order For Gun Control - https://t.co/H7RVUGlRAc"
            }, 
            {
                "783738484833947648": "Better tell them to double up their body armor. #gunsense #guncontrol #gunviolence #nra #guns #2a https://t.co/Dk7G9twNzG"
            }, 
            {
                "780465588485365761": "Someone puts a gun to your head and tells you to vote for Trump or Hillary. You pick:"
            }, 
            {
                "785302835311280129": "Trump has respect in the streets more than Hillary. Frisk or seize the guns? #debate"
            }, 
            {
                "780584699550769153": "Hillary made a play saying we should get guns out of the hands of criminals. Let's see if Trump takes the bait and lies about her record"
            }, 
            {
                "780202275138658304": "Hillary Clinton Opposes Heller Gun Rights Ruling, Adviser Says https://t.co/OA1CgTKrZY via @bpolitics lshe blatantly said court got it wrong"
            }, 
            {
                "780859637822263297": "#gunconfiscation #guncontrol #2A #HillaryClinton #NRA #Guns #TuesdayTip. #terrorists and #gangs #Deplorables should… https://t.co/ENd8Mhndoa"
            }, 
            {
                "780487826483863552": "Trump Call #Hillary Heartless in her bid to restrict Gun Ownership\nhttps://t.co/cATwgmGYhs https://t.co/y3Jdv8EcrH"
            }, 
            {
                "781084936392482816": "Vote for Hillary and throw away your guns!\n#Debates2016 #debatenight #HillaryForPrison #TrumpTrain #Trump #debates \nhttps://t.co/nSHudVyFLC"
            }, 
            {
                "780552199000629249": "NRA strangely silent over Donald Trump's gun-grabbing policy https://t.co/mxo2YHhymx"
            }, 
            {
                "782324567956160514": "With Hillary or Trump. It's like choosing  to die by the gun or the knife, either way, you're dead💀 https://t.co/W7XDHw909z"
            }, 
            {
                "780585246970421249": "How Trump goes from \"latinos are living in hell\" to \"illegal immigrants have guns and are shooting people\" is the craziest jiu-jitsu ever"
            }, 
            {
                "780585414981672960": "On Race:\nTRUMP: \"We have to Bring BACK Law &amp; Order...\" \nthe problem is BAD people shouldn't have guns... need to HAVE Stop &amp; Frisk\""
            }, 
            {
                "780586946917793792": "Trump &amp; Hill agree!\nNo-fly means no guns. Only\nThe NRA disagrees?\n\n#HaikuTheDebate\n#DebateNight"
            }
        ]
    }
]